<link rel="stylesheet" href="https://21sol.ru/onmaster/css/default.css">
<link rel="stylesheet" href="https://21sol.ru/onmaster/css/main-style.css">
<link rel="stylesheet" href="https://21sol.ru/onmaster/css/pravki_main_test_form.css">
<link rel="stylesheet" href="https://21sol.ru/onmaster/css/animate.min.css">
<link rel="stylesheet" href="https://21sol.ru/onmaster/css/style.css">
<link rel="stylesheet" href="https://21sol.ru/onmaster/css/swiper-bundle.min.css">
<body>
<div style="display:none">
  <svg xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink"><defs>
<clipPath id="clip0_421_288">
<rect class="icon__color-element" width="16" height="16" fill="#000000" transform="translate(0.5)"></rect>
</clipPath>
</defs><symbol id="icon-arrow-long-right" viewBox="0 0 24 25">
<path class="icon__color-element" d="M18.5 16L22 12.5L18.5 9L17.793 9.707L20.086 12H2V13H20.086L17.793 15.293L18.5 16Z" fill="#000000"></path>
</symbol><symbol id="icon-increase" viewBox="0 0 34 34">
<path class="icon__color-element" d="M33 32.9999L25.5233 25.5099M15.5 9.66659V15.4999M15.5 15.4999V21.3333M15.5 15.4999H21.3333M15.5 15.4999H9.66668M29.6667 15.4999C29.6667 19.2572 28.1741 22.8605 25.5174 25.5173C22.8606 28.174 19.2572 29.6666 15.5 29.6666C11.7428 29.6666 8.13943 28.174 5.48266 25.5173C2.8259 22.8605 1.33334 19.2572 1.33334 15.4999C1.33334 11.7427 2.8259 8.13934 5.48266 5.48257C8.13943 2.82581 11.7428 1.33325 15.5 1.33325C19.2572 1.33325 22.8606 2.82581 25.5174 5.48257C28.1741 8.13934 29.6667 11.7427 29.6667 15.4999V15.4999Z" stroke="#000000" stroke-width="2" stroke-linecap="round"></path>
</symbol><symbol id="icon-send" viewBox="0 0 14 15">
<path class="icon__color-element" d="M0.724027 0.553058C0.640327 0.511195 0.546558 0.493663 0.453387 0.502456C0.360216 0.511249 0.271383 0.546015 0.196993 0.602797C0.122602 0.65958 0.0656413 0.7361 0.0325888 0.823654C-0.000463657 0.911208 -0.00828063 1.00628 0.0100271 1.09806L1.41303 5.94806C1.43919 6.03844 1.49032 6.11961 1.56055 6.18223C1.63078 6.24485 1.71725 6.28638 1.81003 6.30206L7.50003 7.25506C7.76803 7.30806 7.76803 7.69206 7.50003 7.74506L1.81003 8.69806C1.71725 8.71373 1.63078 8.75527 1.56055 8.81789C1.49032 8.88051 1.43919 8.96168 1.41303 9.05206L0.0100271 13.9021C-0.00828063 13.9938 -0.000463657 14.0889 0.0325888 14.1765C0.0656413 14.264 0.122602 14.3405 0.196993 14.3973C0.271383 14.4541 0.360216 14.4889 0.453387 14.4977C0.546558 14.5065 0.640327 14.4889 0.724027 14.4471L13.724 7.94706C13.807 7.90549 13.8767 7.84166 13.9254 7.76272C13.9742 7.68378 14 7.59283 14 7.50006C14 7.40728 13.9742 7.31634 13.9254 7.2374C13.8767 7.15845 13.807 7.09463 13.724 7.05306L0.724027 0.553058Z" fill="#000000"></path>
</symbol><symbol id="icon-phone" viewBox="0 0 17 16">
<g clip-path="url(#clip0_421_288)">
<path class="icon__color-element" d="M11.3468 0.768966C11.5875 0.187716 12.2218 -0.121659 12.8281 0.0439663L15.5781 0.793966C16.1218 0.943966 16.5 1.43772 16.5 2.00022C16.5 9.73147 10.2312 16.0002 2.49997 16.0002C1.93747 16.0002 1.44372 15.6221 1.29372 15.0783L0.543722 12.3283C0.378097 11.7221 0.687472 11.0877 1.26872 10.8471L4.26872 9.59709C4.7781 9.38459 5.36872 9.53147 5.7156 9.95959L6.9781 11.5002C9.1781 10.4596 10.9593 8.67834 12 6.47834L10.4593 5.21897C10.0312 4.86897 9.88435 4.28147 10.0968 3.77209L11.3468 0.772091V0.768966Z" fill="#000000"></path>
</g>

</symbol><symbol id="icon-thin-long-right" viewBox="0 0 24 24">
<path d="M18.5 15.5L22 12L18.5 8.5L17.793 9.207L20.086 11.5H2V12.5H20.086L17.793 14.793L18.5 15.5Z" fill="#555555"></path>
</symbol></svg>
</div>
<!--Меню основного сайта-->
<main class="poz4">
  <div class="first-screen">
    <div class="page__wrap">
      <section class="main-slider main-slider--poz4 swiper">
    <ul class="main-slider__list swiper-wrapper">
      <li class="main-slider__item swiper-slide">
        <div class="main-slider__item-img-wrap">
          <picture>
            <source type="image/webp" media="(min-width: 1024px)" srcset="
            https://21sol.ru/onmaster/img/poz4/poz4-fasad1-2000.webp 1x,
            https://21sol.ru/onmaster/img/poz4/poz4-fasad1-2000@2x.webp 2x,
            https://21sol.ru/onmaster/img/poz4/poz4-fasad1-2000@3x.webp 3x">
            <source type="image/webp" srcset="
            https://21sol.ru/onmaster/img/poz4/poz4-fasad1-1024.webp 1x,
            https://21sol.ru/onmaster/img/poz4/poz4-fasad1-1024@2x.webp 2x,
            https://21sol.ru/onmaster/img/poz4/poz4-fasad1-1024@3x.webp 3x">
            <source media="(min-width: 1024px)" srcset="
            https://21sol.ru/onmaster/img/poz4/poz4-fasad1-2000.jpg 1x,
            https://21sol.ru/onmaster/img/poz4/poz4-fasad1-2000@2x.jpg 2x,
            https://21sol.ru/onmaster/img/poz4/poz4-fasad1-2000@3x.jpg 3x">
            <img src="
            https://21sol.ru/onmaster/img/poz4/poz4-fasad1-1024.jpg 1x" srcset="
            https://21sol.ru/onmaster/img/poz4/poz4-fasad1-1024@2x.jpg 2x,
            https://21sol.ru/onmaster/img/poz4/poz4-fasad1-1024@3x.jpg 3x" alt="Фасад дома позиция 4">
          </picture>
        </div>
      </li>
      <li class="main-slider__item swiper-slide">
        <div class="main-slider__item-img-wrap">
          <picture>
            <source type="image/webp" media="(min-width: 1024px)" srcset="
            https://21sol.ru/onmaster/img/poz4/poz4-fasad2-2000.webp 1x,
            https://21sol.ru/onmaster/img/poz4/poz4-fasad2-2000@2x.webp 2x,
            https://21sol.ru/onmaster/img/poz4/poz4-fasad2-2000@3x.webp 3x">
            <source type="image/webp" srcset="
            https://21sol.ru/onmaster/img/poz4/poz4-fasad2-1024.webp 1x,
            https://21sol.ru/onmaster/img/poz4/poz4-fasad2-1024@2x.webp 2x,
            https://21sol.ru/onmaster/img/poz4/poz4-fasad2-1024@3x.webp 3x">
            <source media="(min-width: 1024px)" srcset="
            https://21sol.ru/onmaster/img/poz4/poz4-fasad2-2000.jpg 1x,
            https://21sol.ru/onmaster/img/poz4/poz4-fasad2-2000@2x.jpg 2x,
            https://21sol.ru/onmaster/img/poz4/poz4-fasad2-2000@3x.jpg 3x">
            <img src="
            https://21sol.ru/onmaster/img/poz4/poz4-fasad2-1024.jpg 1x" srcset="
            https://21sol.ru/onmaster/img/poz4/poz4-fasad2-1024@2x.jpg 2x,
            https://21sol.ru/onmaster/img/poz4/poz4-fasad2-1024@3x.jpg 3x" alt="Фасад дома позиция 4">
          </picture>
        </div>
      </li>
      <li class="main-slider__item swiper-slide">
        <div class="main-slider__item-img-wrap">
          <picture>
            <source type="image/webp" media="(min-width: 1024px)" srcset="
            https://21sol.ru/onmaster/img/poz4/poz4-fasad3-2000.webp 1x,
            https://21sol.ru/onmaster/img/poz4/poz4-fasad3-2000@2x.webp 2x,
            https://21sol.ru/onmaster/img/poz4/poz4-fasad3-2000@3x.webp 3x">
            <source type="image/webp" srcset="
            https://21sol.ru/onmaster/img/poz4/poz4-fasad3-1024.webp 1x,
            https://21sol.ru/onmaster/img/poz4/poz4-fasad3-1024@2x.webp 2x,
            https://21sol.ru/onmaster/img/poz4/poz4-fasad3-1024@3x.webp 3x">
            <source media="(min-width: 1024px)" srcset="
            https://21sol.ru/onmaster/img/poz4/poz4-fasad3-2000.jpg 1x,
            https://21sol.ru/onmaster/img/poz4/poz4-fasad3-2000@2x.jpg 2x,
            https://21sol.ru/onmaster/img/poz4/poz4-fasad3-2000@3x.jpg 3x">
            <img src="
            https://21sol.ru/onmaster/img/poz4/poz4-fasad3-1024.jpg 1x" srcset="
            https://21sol.ru/onmaster/img/poz4/poz4-fasad3-1024@2x.jpg 2x,
            https://21sol.ru/onmaster/img/poz4/poz4-fasad3-1024@3x.jpg 3x" alt="Фасад дома позиция 4">
          </picture>
        </div>
      </li>
      <li class="main-slider__item swiper-slide">
        <div class="main-slider__item-img-wrap">
          <picture>
            <source type="image/webp" media="(min-width: 1024px)" srcset="
            https://21sol.ru/onmaster/img/poz4/poz4-fasad4-2000.webp 1x,
            https://21sol.ru/onmaster/img/poz4/poz4-fasad4-2000@2x.webp 2x,
            https://21sol.ru/onmaster/img/poz4/poz4-fasad4-2000@3x.webp 3x">
            <source type="image/webp" srcset="
            https://21sol.ru/onmaster/img/poz4/poz4-fasad4-1024.webp 1x,
            https://21sol.ru/onmaster/img/poz4/poz4-fasad4-1024@2x.webp 2x,
            https://21sol.ru/onmaster/img/poz4/poz4-fasad4-1024@3x.webp 3x">
            <source media="(min-width: 1024px)" srcset="
            https://21sol.ru/onmaster/img/poz4/poz4-fasad4-2000.jpg 1x,
            https://21sol.ru/onmaster/img/poz4/poz4-fasad4-2000@2x.jpg 2x,
            https://21sol.ru/onmaster/img/poz4/poz4-fasad4-2000@3x.jpg 3x">
            <img src="
            https://21sol.ru/onmaster/img/poz4/poz4-fasad4-1024.jpg 1x" srcset="
            https://21sol.ru/onmaster/img/poz4/poz4-fasad4-1024@2x.jpg 2x,
            https://21sol.ru/onmaster/img/poz4/poz4-fasad4-1024@3x.jpg 3x" alt="Фасад дома позиция 4">
          </picture>
        </div>
      </li>
    </ul>
  </section>
  <div class="page__wrap breadcrumbs">
    <ul class="breadcrumbs__list">
      <li><a href="https://21sol.ru/">Главная</a></li>
      <li><a href="https://21sol.ru/pozicii-v-prodazhe/">Объекты в продаже</a></li>
      <li>Позиция 4</li>
    </ul>
  </div>
  <h1 class="visually-hidden">Старт продаж дома позиции 4 микрорайон Солнечный Комфорт</h1>
    </div>
  
</div>
<section class="about-zhk page__section">
  <div class="page__wrap">
    <div class="about-zhk__logo-wrap wow animate__animated animate__fadeInLeft">
      <svg class="about-zhk__logo-img" width="381" height="130" viewBox="0 0 381 130" fill="none" xmlns="http://www.w3.org/2000/svg">
        <g clip-path="url(#clip0_413_65)">
          <path d="M16.1804 95.9913C16.2931 99.0933 16.4623 102.928 17.9845 106.538C20.4087 112.121 24.186 114.095 30.162 112.798C33.0373 112.178 35.7434 111.106 38.224 109.583C43.8054 106.087 48.9358 101.97 54.0098 97.7961C54.9118 97.0629 55.8139 96.2169 56.9414 97.2321C58.0126 98.1909 57.6179 99.3189 56.8287 100.221C50.5144 107.497 43.9746 114.49 34.8978 118.325C29.4291 120.638 23.735 121.371 17.8153 120.356C9.02042 118.777 2.48062 111.727 0.620156 101.688C-1.01479 92.833 0.732911 84.2603 3.55179 75.9696C8.40027 61.5878 14.9965 48.1648 25.6518 37.1106C30.8386 31.6963 36.7582 27.128 44.3128 25.5488C52.2057 23.9132 59.5348 24.7592 64.6088 32.1475C65.5108 33.4447 66.4692 32.9935 67.5968 32.7115C72.2197 31.4707 76.8991 30.4555 81.7476 30.7939C86.4833 31.1323 89.0766 34.2343 87.8927 38.1822C87.3853 40.0434 86.5397 41.2278 84.0027 40.4946C78.2522 38.859 72.9527 41.0586 67.6532 43.0325C66.4692 43.4837 66.6384 44.4989 66.582 45.4013C65.5108 55.4967 60.6623 63.5054 52.8258 69.7093C49.2177 72.5857 45.2712 74.5032 40.6483 71.7397C37.0401 69.5965 35.3488 64.295 36.3636 59.1627C37.2092 54.9891 39.1825 51.436 41.945 48.2776C46.3988 43.1453 51.7547 39.3102 57.8434 36.3774C58.4636 36.0954 59.5348 36.0954 59.422 35.0802C59.3093 34.2343 58.3508 34.1215 57.6179 33.9523C50.7962 32.4859 44.933 34.629 40.1409 39.3102C33.2064 46.1345 28.5835 54.5379 24.637 63.3362C20.0704 73.4317 16.575 83.9219 16.1804 95.9913Z" fill="#3DA3DB"></path>
          <path d="M263.453 52.2256C263.34 53.5228 262.945 54.7071 262.325 55.8915C261.705 57.0759 261.479 58.7679 259.506 58.3167C257.533 57.8655 258.21 56.2299 258.21 55.1019C258.21 49.8004 256.969 44.8373 253.812 40.551C249.866 35.2495 244.566 32.2039 238.026 31.1887C237.012 31.2451 236.053 31.2451 235.207 30.6247C234.305 30.0607 233.291 30.5683 232.389 30.2863C231.487 29.0455 230.303 29.8915 229.288 29.8915C226.976 29.7787 224.608 29.8351 222.297 29.8351C221.846 29.8915 221.451 29.6095 221 29.6659C220.888 29.7787 220.718 29.8351 220.549 29.9479C220.38 30.0043 220.155 30.1171 219.985 30.1735C219.083 30.6811 218.012 30.0607 217.11 30.6247C209.725 31.0195 203.467 34.2907 197.604 38.4078C191.177 42.8633 186.384 48.8416 182.269 55.4403C179.619 59.6703 178.266 60.1779 174.996 58.2603C171.839 56.3991 170.937 53.0716 172.741 49.5184C175.955 43.2581 180.465 37.9566 185.764 33.4447C191.853 28.256 198.562 23.9132 206.398 21.8265C222.128 17.5965 237.406 18.3297 251.444 27.4664C258.266 31.9219 262.663 38.0694 263.453 46.4729C263.847 48.3905 263.678 50.308 263.453 52.2256Z" fill="#F8D524"></path>
          <path d="M366.567 89.9002C362.959 97.4577 359.802 105.128 356.814 112.967C356.025 115.054 355.799 116.633 358.787 116.803C360.309 116.859 360.648 117.705 359.858 119.115C358.054 122.16 354.108 123.401 350.443 122.048C347.061 120.751 345.708 117.987 346.722 114.039C349.485 103.662 354.446 94.1301 358.844 84.4295C359.576 82.8503 360.309 81.2711 361.042 79.692C360.817 79.5792 360.648 79.41 360.422 79.2972C359.069 81.1583 357.603 82.9631 356.307 84.9371C352.642 90.6334 348.639 96.1041 344.411 101.349C341.93 104.395 338.942 105.805 334.996 104.62C331.275 103.436 328.569 100.108 328.23 96.1041C328.061 94.2993 328.287 92.551 328.738 90.8026C330.598 83.5835 333.361 76.7028 337.251 70.3861C338.04 69.1453 338.773 67.5661 340.634 68.0173C342.776 68.5249 344.749 69.3709 346.046 71.2321C346.666 72.1909 345.82 72.9805 345.313 73.77C341.536 79.8612 338.829 86.4599 336.969 93.3969C336.856 93.8481 336.687 94.2993 336.631 94.7505C336.518 96.2169 335.841 98.0217 337.589 98.7549C339.111 99.4317 339.901 97.7397 340.634 96.7809C347.286 88.039 353.882 79.2972 360.535 70.4989C362.959 67.2841 364.932 66.9457 368.71 69.1453C372.656 71.4577 373.502 73.7136 371.923 77.436C370.345 81.0455 368.766 84.6551 367.187 88.2646C367.3 88.9414 366.962 89.449 366.567 89.9002Z" fill="#3DA3DB"></path>
          <path d="M345.708 29.0455C350.105 28.1431 354.446 26.7896 359.013 27.8047C362.903 28.7071 365.609 30.9067 366.624 34.8546C367.3 37.5054 366.398 38.4642 363.692 37.7874C354.051 35.3058 345.764 38.4078 338.04 43.9913C336.123 45.4013 334.601 47.206 333.586 49.4056C331.839 53.0716 333.53 56.2863 337.589 56.8503C343.452 57.6399 348.977 56.1171 354.277 53.9175C357.942 52.3948 361.437 50.59 365.045 49.0672C367.808 47.8828 370.739 47.206 373.84 47.6008C377.617 48.1084 380.605 50.8156 380.831 54.5943C381.113 58.7115 379.703 62.3774 376.997 65.4794C375.249 67.5097 373.22 66.4946 371.416 65.3666C369.612 64.295 369.443 62.7722 370.288 60.9674C370.796 59.8959 371.416 58.7679 371.754 57.6399C372.374 55.5531 371.416 54.3123 369.217 54.3687C367.187 54.4251 365.44 55.4967 363.692 56.3991C357.434 59.6703 350.951 62.3774 343.96 63.6182C340.69 64.1822 337.364 64.295 334.15 63.9002C325.355 62.7158 320.845 54.3687 324.34 45.9089C325.975 41.9609 328.738 38.9718 332.064 36.3774C335.503 33.6703 339.337 31.7527 343.227 29.8915C343.96 29.0455 345.031 29.4967 345.708 29.0455Z" fill="#3DA3DB"></path>
          <path d="M314.7 76.4208C312.558 77.6052 310.415 78.6768 308.329 79.9176C304.214 82.3427 304.439 82.3427 305.341 86.9111C307.202 96.3861 299.873 106.651 287.639 104.226C283.129 103.323 280.592 98.8113 281.606 93.6226C283.241 84.9371 286.849 77.0412 291.36 69.4837C292.825 67.0022 294.686 68.0738 296.434 68.9761C298.294 69.9349 299.253 71.0629 298.069 73.4317C294.573 80.3124 291.754 87.4751 289.048 94.6377C288.654 95.6529 288.315 96.7809 288.203 97.9089C288.146 98.8677 287.695 100.052 288.935 100.672C289.95 101.124 291.021 100.842 291.923 100.334C293.953 99.1497 295.193 97.2885 296.039 95.1453C297.11 92.4946 297.956 89.7874 297.336 86.9111C296.49 83.0759 298.069 80.256 301.057 78.1692C306.525 74.3341 312.389 71.1757 318.534 68.4685C320.112 67.7918 321.578 67.679 323.157 68.2993C326.257 69.5965 326.821 70.8373 325.412 73.8829C322.085 80.9328 319.323 88.2082 316.56 95.5401C315.771 97.6833 315.207 99.6009 318.477 100.108C320.056 100.334 319.492 101.349 318.872 102.139C317.237 104.056 313.178 104.79 310.697 103.605C308.329 102.477 306.976 99.6573 307.653 96.6681C308.611 92.269 310.528 88.1518 312.332 84.0347C313.347 81.6659 314.418 79.2972 315.433 76.9284C315.151 76.7028 314.926 76.5336 314.7 76.4208Z" fill="#3DA3DB"></path>
          <path d="M97.646 76.1388C97.3078 83.5271 95.3909 90.4078 90.9935 96.4425C86.145 103.098 78.1394 105.918 70.5848 103.718C63.7067 101.688 59.5912 94.5249 61.1697 86.6855C62.8047 78.6768 67.5968 72.8113 74.3621 68.5249C76.7299 67.0586 79.3233 67.0022 81.9167 68.1302C83.2134 68.6941 84.1718 69.5401 84.4537 70.9501C84.7356 72.5293 83.3261 72.9241 82.3113 73.5445C77.4065 76.7028 73.1782 80.4252 70.7539 85.8959C69.7391 88.1518 69.2881 90.5206 69.3445 93.0022C69.57 98.4729 73.7983 100.898 78.534 98.0781C84.0027 94.8069 86.3141 89.3926 87.9491 83.5835C88.6256 81.2148 88.5693 78.7896 88.1746 76.308C87.8363 74.3341 88.231 72.5857 89.8096 71.2321C91.5573 69.7093 93.5869 68.9197 95.7856 69.7093C97.8152 70.4989 97.4769 72.6421 97.646 74.3341C97.7024 75.0108 97.646 75.5748 97.646 76.1388Z" fill="#3DA3DB"></path>
          <path d="M130.853 68.9197C131.473 69.1453 131.98 68.9761 132.431 68.5813C134.517 66.7202 136.208 68.0173 137.9 69.2581C139.817 70.7245 139.253 72.4165 138.464 74.2776C135.87 80.0304 133.446 85.7831 130.909 91.5358C129.33 95.0889 129.048 98.5857 131.416 101.97C132.544 103.605 131.867 104.056 130.12 104C124.707 103.887 120.705 98.5293 122.058 92.833C123.411 87.3622 125.666 82.2299 127.977 77.154C128.034 76.9848 128.146 76.8156 128.203 76.6464C128.372 75.8568 129.669 74.9544 128.541 74.2776C127.526 73.6572 126.624 74.616 126.004 75.462C125.44 76.2516 124.989 77.0412 124.538 77.8872C120.592 85.8959 116.251 93.6225 110.557 100.616C110.331 101.462 109.88 102.195 108.922 102.364C103.002 106.03 97.0824 102.816 96.8005 95.8221C96.7441 94.7505 96.7441 93.5661 97.7589 93.0586C98.9992 92.4382 99.2247 93.8481 99.7321 94.5249C101.705 96.9501 103.058 97.0065 105.426 94.3557C111.346 87.757 115.856 80.1431 120.423 72.5857C121.55 70.7245 122.396 68.6941 124.651 67.9609C125.609 67.3405 126.681 67.7917 127.695 67.6789C128.823 67.9609 130.063 67.9045 130.853 68.9197Z" fill="#3DA3DB"></path>
          <path d="M155.659 90.5206C155.208 90.5206 154.7 90.4642 154.249 90.5206C152.727 90.8026 150.754 89.0542 149.739 90.4642C148.442 92.2126 147.822 94.525 147.709 96.8373C147.653 98.4729 148.104 99.9957 148.555 101.518C149.175 103.831 148.555 104.451 146.244 103.944C143.312 103.323 140.662 99.6573 140.437 96.0477C140.268 93.1714 141.17 90.4642 142.015 87.8135C143.932 81.7223 146.525 75.8568 149.795 70.3297C151.543 67.3406 155.715 67.5098 157.463 70.6117C158.083 71.6833 157.406 72.4165 157.068 73.2061C155.659 76.3644 154.306 79.5792 152.783 82.6811C152.05 84.2603 152.501 84.9371 154.136 85.1063C155.264 85.2191 156.391 85.3319 157.519 85.3319C160.056 85.3319 161.804 84.5987 162.762 81.7787C164.172 77.4924 166.314 73.4881 168.625 69.6529C170.204 67.0586 171.952 68.0174 173.869 68.9761C175.842 69.9913 176.462 71.1757 175.391 73.4881C172.572 79.5228 170.148 85.7267 167.498 91.8178C166.088 95.0889 165.807 98.3601 167.103 101.631C168.062 104.056 166.821 104.226 165.017 103.944C161.691 103.38 158.928 99.4317 158.872 95.4273C158.872 94.9761 158.928 94.4686 158.985 94.0174C159.323 90.5206 159.323 90.5206 155.659 90.5206Z" fill="#3DA3DB"></path>
          <path d="M259.957 90.5206C259.393 90.5206 258.83 90.4078 258.266 90.5206C256.744 90.8026 254.94 88.9414 253.812 90.5206C252.459 92.3818 251.783 94.7505 251.839 97.1757C251.895 98.6985 252.177 100.165 252.685 101.575C253.474 103.831 252.854 104.451 250.542 103.944C246.934 103.21 244.172 98.8113 244.623 94.5249C245.074 90.0694 246.652 85.9523 248.287 81.8915C249.978 77.718 251.952 73.6573 254.207 69.7657C255.842 67.0022 257.702 68.0174 259.675 69.0889C261.705 70.1605 262.156 71.5141 260.972 73.6573C259.393 76.6464 258.153 79.8048 256.744 82.8503C256.124 84.2603 256.462 84.9371 258.04 85.0499C259.337 85.1063 260.634 85.2755 261.93 85.3319C264.298 85.3319 265.821 84.4295 266.666 81.9479C268.132 77.718 270.218 73.6573 272.529 69.8221C274.164 67.1714 275.969 67.961 277.998 69.0889C279.915 70.1605 280.535 71.3449 279.351 73.6009C276.194 79.8612 273.601 86.4599 271.064 93.0022C269.992 95.6529 269.88 98.2473 270.838 100.954C271.176 101.913 271.853 103.041 270.895 103.831C269.936 104.564 268.752 104.113 267.681 103.605C264.524 102.139 262.438 98.1345 262.889 94.1865C263.34 90.5206 263.34 90.5206 259.957 90.5206Z" fill="#3DA3DB"></path>
          <path d="M199.013 67.679C203.41 68.1302 207.075 69.4837 208.259 74.3905C209.33 78.9024 207.244 83.9219 202.903 87.0803C199.971 89.2798 196.589 90.3514 193.037 90.8026C191.966 90.9154 190.613 91.3666 190.162 89.9002C189.711 88.3774 190.218 87.0803 191.797 86.4599C193.713 85.6703 195.574 84.8807 197.322 83.6963C198.675 82.7939 199.915 81.7788 200.535 80.256C201.324 78.5076 201.494 76.7592 199.295 75.744C197.66 75.4057 196.025 75.3493 194.446 75.744C189.936 76.9848 187.907 80.256 187.23 84.6551C186.723 86.9111 187.23 89.2234 186.948 91.5358C188.301 97.9089 191.966 99.9393 198.675 98.0217C201.155 97.2885 203.354 96.1041 205.158 94.243C205.891 93.5098 206.68 92.9458 207.582 93.679C208.541 94.4122 208.09 95.3145 207.695 96.2169C205.609 100.898 198.054 104.846 191.74 104.508C186.328 104.226 181.254 100.447 179.45 95.2017C175.842 84.8243 181.479 73.0933 192.022 69.0325C192.868 68.6942 193.77 68.3558 194.615 68.0174C196.025 67.2278 197.547 67.7918 199.013 67.679Z" fill="#3DA3DB"></path>
          <path d="M228.329 86.0087C225.116 87.1931 222.128 88.2082 218.858 87.8699C215.644 87.5315 214.009 86.0651 213.897 82.8503C213.671 77.718 215.419 72.9805 218.125 68.7505C219.534 66.4946 221.846 68.1302 223.706 68.9197C225.341 69.6529 225.398 70.8937 224.608 72.4165C223.481 74.6725 222.353 76.9848 221.902 79.4664C221.564 81.2711 222.297 82.1171 224.157 82.0043C226.864 81.7787 228.95 80.4252 230.641 78.4512C232.67 76.0824 234.08 73.3189 235.433 70.5553C236.899 67.679 237.914 67.2842 240.676 68.5813C243.439 69.8785 243.777 71.0629 242.424 73.8829C238.985 80.9892 236.11 88.321 233.234 95.6529C232.389 97.8525 231.994 99.6573 235.207 100.108C236.842 100.334 236.279 101.293 235.602 102.082C234.136 103.831 230.19 104.62 227.766 103.718C225.454 102.816 224.045 100.39 224.27 97.5705C224.496 94.8069 225.567 92.3254 226.694 89.8438C227.145 88.5466 227.766 87.2495 228.329 86.0087Z" fill="#3DA3DB"></path>
          <path d="M261.479 27.8612C259.224 27.8048 255.334 24.4208 254.883 22.3905C254.658 21.4317 255.165 20.6985 255.729 20.1345C258.717 17.2017 261.31 13.8742 265.257 12.1258C267.343 11.167 272.191 12.8026 273.093 14.833C273.431 15.5662 273.093 16.1865 272.811 16.6941C270.274 21.1497 266.666 24.59 262.551 27.5792C262.269 27.8612 261.705 27.8612 261.479 27.8612Z" fill="#F7D525"></path>
          <path d="M171.275 41.961C171.219 44.7245 170.204 45.6269 167.611 44.9501C162.875 43.7094 158.59 41.397 154.362 39.0846C153.46 38.577 153.347 37.7874 153.46 36.9415C153.855 34.6855 154.757 32.7115 156.335 30.9632C157.181 30.0608 158.139 29.948 159.154 30.3428C163.664 32.0911 167.442 34.9675 170.43 38.7462C171.106 39.6486 171.332 40.7766 171.275 41.961Z" fill="#F7D525"></path>
          <path d="M187.907 25.6616C186.385 27.7484 184.693 27.974 182.776 26.1692C180.972 24.5336 179.394 22.7289 178.153 20.6421C178.266 19.7397 177.477 19.4577 177.026 18.9501C175.673 16.6942 174.602 14.269 176.969 12.1258C180.916 8.57268 183.566 8.06508 185.764 13.2538C186.948 16.0738 188.414 18.8373 189.316 21.7701C189.598 22.7853 190.275 24.0824 188.922 24.9848C188.64 24.872 188.301 24.9284 188.019 24.9848C188.019 24.9848 187.85 25.154 187.907 25.154C187.85 25.3232 187.85 25.4924 187.907 25.6616Z" fill="#F7D525"></path>
          <path d="M284.03 43.5966C280.366 45.0629 276.758 46.5293 272.811 47.0369C270.613 47.3189 268.808 46.9805 268.076 44.6681C267.399 42.525 267.737 40.7202 269.88 39.3666C272.642 37.6747 275.517 36.4903 278.618 35.8135C280.986 35.3059 283.241 35.7007 285.045 37.5619C287.639 40.269 287.413 41.4534 284.03 43.5966Z" fill="#F7D526"></path>
          <path d="M214.855 7.67027C214.855 9.24944 214.742 10.8286 214.855 12.4078C215.024 15.0586 213.446 16.0173 211.247 16.5249C208.71 17.0889 208.372 15.3969 207.864 13.5922C207.075 10.8286 206.173 8.06506 205.722 5.18871C205.44 3.38393 206.342 2.36875 207.752 1.63556C209.668 0.676776 211.529 -0.564005 213.784 0.225583C214.517 0.451179 214.742 1.24077 214.742 2.08675C214.799 3.94793 214.799 5.8091 214.855 7.67027Z" fill="#F6D428"></path>
          <path d="M232.952 14.833C232.727 12.7462 233.009 10.7723 233.629 8.79829C232.952 6.26032 234.475 4.45555 235.659 2.53798C236.786 0.902406 238.59 0.958806 240.281 0.620411C241.184 0.564012 242.198 2.02954e-05 243.044 0.846007C243.608 1.2972 244.284 1.6356 244.284 2.53798C244.848 3.27117 244.679 4.06076 244.284 4.79395C243.382 8.1215 241.86 11.167 240.056 14.1562C239.379 15.2278 238.647 16.0738 237.463 16.5814C235.828 16.3558 233.967 16.6942 232.952 14.833Z" fill="#F7D525"></path>
          <path d="M164.059 127.067C164.003 127.406 163.89 127.8 163.89 128.139C163.89 129.21 163.495 129.944 162.199 129.831C161.015 129.718 160.958 128.928 160.958 128.026C160.902 124.98 160.845 121.879 160.789 118.833C161.409 117.423 162.424 117.649 163.495 118.156C163.721 118.382 163.89 118.551 164.059 118.777C165.074 119.961 165.919 121.935 167.16 122.217C168.456 122.499 168.964 120.187 169.922 119.115C170.542 118.382 171.275 118.156 172.177 118.325C173.418 118.551 173.136 119.51 173.136 120.299C173.136 122.894 173.136 125.544 173.136 128.139C173.136 129.041 173.136 129.831 171.895 129.887C170.486 129.944 170.43 129.041 170.43 128.026C170.43 126.616 170.43 125.262 170.43 123.796C168.456 123.683 168.175 129.041 165.356 125.206C164.341 125.488 164.792 126.672 164.059 127.067Z" fill="#3DA3DB"></path>
          <path d="M208.09 124.191C207.977 125.657 207.244 127.011 205.666 127.8C204.538 128.308 203.016 128.195 202.452 129.718C202.396 129.887 201.945 129.887 201.663 129.887C199.69 130.056 195.292 126.221 195.179 124.134C195.067 122.048 195.856 120.525 197.886 119.735C201.888 118.1 201.832 118.1 205.609 119.905C207.244 120.751 208.146 122.161 208.09 124.191Z" fill="#3DA3DB"></path>
          <path d="M235.771 129.944C232.05 129.944 229.626 127.688 229.57 124.135C229.513 120.525 232.107 117.987 235.828 118.043C239.436 118.1 241.916 120.581 241.916 124.022C241.916 127.462 239.323 129.944 235.771 129.944Z" fill="#3DA3DB"></path>
          <path d="M132.713 118.043C136.434 117.987 138.802 120.187 138.858 123.796C138.914 127.575 136.603 129.887 132.769 129.944C129.105 129.944 126.737 127.631 126.737 124.022C126.737 120.469 129.105 118.1 132.713 118.043Z" fill="#3DA3DB"></path>
          <path d="M105.595 118.382C105.37 119.961 104.299 120.807 103.397 121.709C102.044 123.063 102.1 124.191 103.397 125.488C103.96 126.052 104.468 126.785 104.919 127.518C105.313 128.139 106.441 128.872 105.595 129.605C104.862 130.226 103.566 130.113 102.776 129.267C101.705 128.026 100.747 126.673 99.6757 125.263C98.9428 126.447 99.3938 127.462 99.2811 128.477C99.2247 129.323 98.9992 129.944 97.9844 129.887C97.0823 129.887 96.5749 129.549 96.5186 128.59C96.5186 125.601 96.5186 122.612 96.5186 119.566C96.5186 118.607 97.026 118.269 97.928 118.213C98.8864 118.213 99.2247 118.72 99.2247 119.623C99.2247 120.412 99.2811 121.258 99.3374 122.725C100.521 121.258 101.311 120.299 102.044 119.284C103.058 117.931 104.242 118.1 105.595 118.382Z" fill="#3DA3DB"></path>
          <path d="M268.414 118.043C269.654 118.382 270.838 118.889 271.853 119.792C272.529 120.863 273.206 121.879 272.304 123.176C271.627 124.36 270.782 125.262 269.598 125.883C268.865 126.842 267.681 125.826 266.892 126.56C266.835 127.293 266.835 128.026 266.779 128.759C266.722 129.38 266.441 129.774 265.764 129.774C265.144 129.774 264.185 129.944 264.185 129.098C264.073 125.544 263.565 121.935 264.467 118.382C264.524 118.213 264.918 118.156 265.2 117.987C266.159 117.649 267.286 117.705 268.414 118.043Z" fill="#3DA3DB"></path>
          <path d="M299.083 122.048C299.027 123.74 299.083 125.432 298.971 127.124C298.914 128.195 299.591 129.944 297.617 129.831C295.701 129.718 296.434 128.082 296.321 126.955C296.208 126.052 296.264 125.093 296.321 124.135C296.377 122.443 296.659 120.581 293.953 120.807C293.164 120.863 292.825 120.243 292.882 119.453C292.938 118.664 293.389 118.213 294.122 118.213C296.546 118.156 299.027 117.874 301.395 118.269C303.368 118.551 302.861 119.905 301.733 120.976C301 121.766 299.478 120.525 299.083 122.048Z" fill="#3DA3DB"></path>
          <path d="M200.028 124.078C199.859 124.698 200.366 125.77 199.239 125.826C198.28 125.826 197.773 125.037 197.829 124.078C197.829 123.176 198.28 122.33 199.239 122.33C200.366 122.386 199.859 123.458 200.028 124.078Z" fill="white"></path>
          <path d="M202.677 123.965C202.847 123.345 202.339 122.273 203.58 122.33C204.594 122.386 204.933 123.288 204.933 124.134C204.876 125.037 204.369 125.883 203.41 125.77C202.283 125.657 202.847 124.586 202.677 123.965Z" fill="white"></path>
          <path d="M238.759 124.022C238.59 126.052 237.688 127.462 235.659 127.518C233.573 127.575 232.276 126.108 232.276 124.134C232.276 122.273 233.347 120.92 235.433 120.92C237.575 120.92 238.421 122.33 238.759 124.022Z" fill="white"></path>
          <path d="M135.757 123.965C135.701 126.334 134.686 127.518 132.657 127.462C130.514 127.462 129.443 126.278 129.443 124.134C129.443 122.104 130.514 121.033 132.544 120.976C134.686 120.92 135.645 122.217 135.757 123.965Z" fill="white"></path>
          <path d="M267.568 123.401C266.666 123.458 266.497 122.894 266.497 122.161C266.497 121.484 266.835 121.145 267.512 121.145C268.245 121.145 268.752 121.427 268.809 122.273C268.809 123.007 268.358 123.345 267.568 123.401Z" fill="white"></path>
          <path d="M44.0874 61.9262C44.482 58.3731 46.9063 55.3275 49.556 52.564C52.093 49.9132 55.0247 47.7136 58.1818 45.8525C58.802 45.5141 59.4221 44.7245 60.155 45.3449C60.7188 45.7961 60.4369 46.5857 60.2678 47.2061C58.6328 54.5943 54.5173 60.3471 48.2593 64.577C45.7224 66.3254 44.0874 65.423 44.0874 61.9262Z" fill="white"></path>
        </g>
        <defs>
          <clipPath id="clip0_413_65">
            <rect width="381" height="130" fill="white"></rect>
          </clipPath>
        </defs>
      </svg>
    </div>
    <div class="about-zhk__text wow animate__animated animate__fadeInUp">
      <h2 class="page__subtitle">Ваша квартира здесь!</h2>
      <p>Мало кто соглашается всю жизнь прожить со старшим поколением под одной крышей.</p>
      <p>Кто-то хочет создать семью, кто-то помочь своим уже повзрослевшим детям, а кто-то хочет просто тишины по вечерам и покоя.</p>
    </div>
    <div class="about-zhk__price">
      <p class="wow animate__animated animate__fadeInRight"><span>от 3 785 220 Р</span> Минимальная цена</p>
      <p class="wow animate__animated animate__fadeInRight"><span>от 18 133 Р</span> В ипотеку</p>
    </div>
  </div>
</section>
<section class="about-project page__section">
  <div class="page__wrap">
    <h2 class="page__subtitle wow animate__animated animate__fadeInLeft">О проекте</h2>
    <div class="about-project__text wow animate__animated animate__fadeInRight">
      <p><span>Солнечный Комфорт</span> — жилой район в Чебоксарах, расположенный в <i>восточной части Новоюжного района по Солнечному бульвару.</i></p>
      <p>Это комфортные панельные дома высотой 9 этажей, с вентилируемым фасадом из керамогранита.</p>
      <p>В проекте жилого микрорайона — школа на 1200 мест, два детских сада на 480 мест, физкультурно-оздоровительный комплекс, торговые центры, места активного отдыха детей и взрослых, многоуровневый паркинг.</p>
      <p>Это — место для амбициозных и активных молодых семей, а также тех, кто отдает предпочтение размеренной жизни вдали от городского шума.</p>
    </div>
    <div class="about-project__img-wrap wow animate__animated animate__flipInX">
      <picture>
        <source type="image/webp" media="(min-width: 1024px)" srcset="
            https://21sol.ru/onmaster/img/poz4/panorama-2000.webp 1x,
            https://21sol.ru/onmaster/img/poz4/panorama-2000@2x.webp 2x,
            https://21sol.ru/onmaster/img/poz4/panorama-2000@3x.webp 3x">
        <source type="image/webp" srcset="
            https://21sol.ru/onmaster/img/poz4/panorama-1024.webp 1x,
            https://21sol.ru/onmaster/img/poz4/panorama-1024@2x.webp 2x,
            https://21sol.ru/onmaster/img/poz4/panorama-1024@3x.webp 3x">
        <source media="(min-width: 1024px)" srcset="
            https://21sol.ru/onmaster/img/poz4/panorama-2000.jpg 1x,
            https://21sol.ru/onmaster/img/poz4/panorama-2000@2x.jpg 2x,
            https://21sol.ru/onmaster/img/poz4/panorama-2000@3x.jpg 3x">
        <img src="
            https://21sol.ru/onmaster/img/poz4/panorama-1024.jpg 1x" srcset="
            https://21sol.ru/onmaster/img/poz4/panorama-1024@2x.jpg 2x,
            https://21sol.ru/onmaster/img/poz4/panorama-1024@3x.jpg 3x" alt="Фасад дома позиция 4">
      </picture>
    </div>


  </div>
</section>
<section class="plans page__section">
  <div class="page__wrap">
    <h2 class="page__subtitle wow animate__animated animate__fadeInLeft">Планировки квартир</h2>
    <div class="plans__flex">
      <div class="plans__wrap wow animate__animated animate__flipInY">
        <div class="tabs">
          <input type="radio" name="tab-btn" id="tab-btn-1" value="" checked=""><label for="tab-btn-1">Секция а</label>
          <input type="radio" name="tab-btn" id="tab-btn-2" value=""><label for="tab-btn-2">Секция Б</label>
          <input type="radio" name="tab-btn" id="tab-btn-3" value=""><label for="tab-btn-3">Секция В</label>
          <input type="radio" name="tab-btn" id="tab-btn-4" value=""><label for="tab-btn-4">Секция Г</label>
          <input type="radio" name="tab-btn" id="tab-btn-5" value=""><label for="tab-btn-5">Секция Д</label>
          <input type="radio" name="tab-btn" id="tab-btn-6" value=""><label for="tab-btn-6">Секция Е</label>
          <input type="radio" name="tab-btn" id="tab-btn-7" value=""><label for="tab-btn-7">Секция Ж</label>
          <div class="tabs__content" id="content-1">
            <div class="plans__img-wrap">
              <a class="plans__img-link" href="https://21sol.ru/onmaster/img/poz4/poz4-section-a-bg.png" data-fancybox="fotorajon">
                <img class="plans__img" src="https://21sol.ru/onmaster/img/poz4/poz4-section-a-850@1x.png" alt="">
                <svg class="icon" width="34px" height="34px">
                  <use class="icon__symbol" xlink:href="#icon-increase"></use>
                </svg>
              </a>
            </div>
          </div>
          <div class="tabs__content" id="content-2">
            <div class="plans__img-wrap">
              <a class="plans__img-link" href="https://21sol.ru/onmaster/img/poz4/poz4-section-b-bg.png" data-fancybox="fotorajon">
                <img class="plans__img" src="https://21sol.ru/onmaster/img/poz4/poz4-section-b-850@1x.png" alt="">
                <svg class="icon" width="34px" height="34px">
                  <use class="icon__symbol" xlink:href="#icon-increase"></use>
                </svg>
              </a>
            </div>
          </div>
          <div class="tabs__content" id="content-3">
            <div class="plans__img-wrap">
              <a class="plans__img-link" href="https://21sol.ru/onmaster/img/poz4/poz4-section-v-bg.png" data-fancybox="fotorajon">
                <img class="plans__img" src="https://21sol.ru/onmaster/img/poz4/poz4-section-v-850@1x.png" alt="">
                <svg class="icon" width="34px" height="34px">
                  <use class="icon__symbol" xlink:href="#icon-increase"></use>
                </svg>
              </a>
            </div>
          </div>
          <div class="tabs__content" id="content-4">
            <div class="plans__img-wrap">
              <a class="plans__img-link" href="https://21sol.ru/onmaster/img/poz4/poz4-section-g-bg.png" data-fancybox="fotorajon">
                <img class="plans__img" src="https://21sol.ru/onmaster/img/poz4/poz4-section-g-850@1x.png" alt="">
                <svg class="icon" width="34px" height="34px">
                  <use class="icon__symbol" xlink:href="#icon-increase"></use>
                </svg>
              </a>
            </div>
          </div>
          <div class="tabs__content" id="content-5">
            <div class="plans__img-wrap">
              <a class="plans__img-link" href="https://21sol.ru/onmaster/img/poz4/poz4-section-d-bg.png" data-fancybox="fotorajon">
                <img class="plans__img" src="https://21sol.ru/onmaster/img/poz4/poz4-section-d-850@1x.png" alt="">
                <svg class="icon" width="34px" height="34px">
                  <use class="icon__symbol" xlink:href="#icon-increase"></use>
                </svg>
              </a>
            </div>
          </div>
          <div class="tabs__content" id="content-6">
            <div class="plans__img-wrap">
              <a class="plans__img-link" href="https://21sol.ru/onmaster/img/poz4/poz4-section-e-bg.png" data-fancybox="fotorajon">
                <img class="plans__img" src="https://21sol.ru/onmaster/img/poz4/poz4-section-e-850@1x.png" alt="">
                <svg class="icon" width="34px" height="34px">
                  <use class="icon__symbol" xlink:href="#icon-increase"></use>
                </svg>
              </a>
            </div>
          </div>
          <div class="tabs__content" id="content-7">
            <div class="plans__img-wrap">
              <a class="plans__img-link" href="https://21sol.ru/onmaster/img/poz4/poz4-section-zh-bg.png" data-fancybox="fotorajon">
                <img class="plans__img" src="https://21sol.ru/onmaster/img/poz4/poz4-section-zh-850@1x.png" alt="">
                <svg class="icon" width="34px" height="34px">
                  <use class="icon__symbol" xlink:href="#icon-increase"></use>
                </svg>
              </a>
            </div>
          </div>
        </div>
      </div>
      <div class="plans__form-wrap wow animate__animated animate__fadeInRight">
        <form class="form">
          <h2 class="form__title">Продажи уже открыты!</h2>
          <p class="form__text">Оставьте заявку, чтобы получить индивидуальную консультацию!</p>
          <script data-b24-form="inline/2/ak3ut7" data-skip-moving="true">
                    (function(w,d,u){
                            var s=d.createElement('script');s.async=true;s.src=u+'?'+(Date.now()/180000|0);
                            var h=d.getElementsByTagName('script')[0];h.parentNode.insertBefore(s,h);
                    })(window,document,'https://cdn-ru.bitrix24.ru/b4347333/crm/form/loader_2.js');
          </script>

        </form>
      </div>
    </div>

  </div>
</section>
<section class="how-buy page__section">
  <div class="page__wrap">
    <h2 class="page__subtitle wow animate__animated animate__fadeInLeft">Способ покупки</h2>
    <div class="how-buy__grid">
      <div class="how-buy__text wow animate__animated animate__fadeInLeft">
        <p>Что, если мы скажем вам, что оформлять ипотеку на новостройку может быть совсем не страшно, а выплачивать ее — легко и комфортно?</p>
      </div>
      <a class="btn btn--yellow how-buy__link-request wow animate__pulse animate__animated" style="visibility: visible; animation-name: pulse;" data-b24-crm-button-widget="callback" class="slider_button_callback" href="javascript:void(0)" onclick="b24Call();">
        <svg class="icon" width="16px" height="16px">
          <use class="icon__symbol" xlink:href="#icon-send"></use>
        </svg>
        оставить заявку
      </a>
      <div class="how-buy__options how-buy__options--blue wow animate__animated animate__flipInX">
        <h3>Вторичное<br>жилье</h3>
        <div class="how-buy__option">
          <div class="how-buy__option-name">процентная ставка</div>
          <div class="how-buy__option-size">10,9%</div>
        </div>
        <div class="how-buy__option">
          <div class="how-buy__option-name">ежемесячный платеж</div>
          <div class="how-buy__option-size">29 737 Р<span>больше на 13 087 Р</span></div>
        </div>
        <div class="how-buy__option">
          <div class="how-buy__option-name">переплата</div>
          <div class="how-buy__option-size">10 705 320 Р<span>больше на 8 199 642 Р</span></div>
        </div>
      </div>
      <div class="how-buy__options how-buy__options--light wow animate__animated animate__flipInX">
        <h3>Новостройка<br>семейная ипотека</h3>
        <div class="how-buy__option">
          <div class="how-buy__option-name">процентная ставка</div>
          <div class="how-buy__option-size">5,4%**</div>
        </div>
        <div class="how-buy__option">
          <div class="how-buy__option-name">ежемесячный платеж</div>
          <div class="how-buy__option-size">16 650 Р***<span>меньше на 13 087 Р</span></div>
        </div>
        <div class="how-buy__option">
          <div class="how-buy__option-name">переплата</div>
          <div class="how-buy__option-size">2 505 660 Р<span>меньше на 8 199 642 Р</span></div>
        </div>
      </div>
    </div>
  </div>
</section>
<section class="construction-progress page__section">
  <div class="page__wrap">
    <h2 class="page__subtitle wow animate__animated animate__fadeInLeft">Ход строительства</h2>
    <ul class="construction-progress__album-list">
      <li class="wow animate__animated animate__flipInY">
        <a href="https://21sol.ru/foto/">
          <picture>
            <source type="image/webp" srcset="
            https://21sol.ru/onmaster/img/poz4/hod-stroitelstva202301-900.webp 1x,
            https://21sol.ru/onmaster/img/poz4/hod-stroitelstva202301-900@2x.webp 2x,
            https://21sol.ru/onmaster/img/poz4/hod-stroitelstva202301-900@3x.webp 3x">
            <img src="
            https://21sol.ru/onmaster/img/poz4/hod-stroitelstva202301-900.jpg 1x" srcset="
            https://21sol.ru/onmaster/img/poz4/hod-stroitelstva202301-900@2x.jpg 2x,
            https://21sol.ru/onmaster/img/poz4/hod-stroitelstva202301-900@3x.jpg 3x" alt="Посмотреть все">
          </picture>
          <div class="btn btn--yellow construction-progress__link-more" style="visibility: visible; animation-name: pulse;">
            Посмотреть все
            <svg class="icon" width="25px" height="25px">
              <use class="icon__symbol" xlink:href="#icon-arrow-long-right"></use>
            </svg>
          </div>

        </a>
      </li>
    </ul>
  </div>
</section>
<section class="advantages page__section">
  <h2 class="visually-hidden">Преимущества покупки квартиры</h2>
  <ul class="advantages__list">
    <li class="advantages__item advantage">
      <div class="page__wrap">
        <div class="advantage__content">
          <h3 class="advantage__title wow animate__animated animate__fadeInLeft">Транспортная доступность</h3>
          <div class="advantage__text wow animate__animated animate__fadeInUp">
            <p>Доехать до района Солнечный Комфорт можно на автобусном маршруте №&nbsp;35, троллейбусном маршруте №&nbsp;14</p>
          </div>
        </div>
        <picture>
          <source type="image/webp" srcset="
            https://21sol.ru/onmaster/img/poz4/transport-accessibility-900.webp 1x,
            https://21sol.ru/onmaster/img/poz4/transport-accessibility-900@2x.webp 2x,
            https://21sol.ru/onmaster/img/poz4/transport-accessibility-900@3x.webp 3x">
          <img class="wow animate__animated animate__fadeInRight" src="
            https://21sol.ru/onmaster/img/poz4/transport-accessibility-900.jpg 1x" srcset="
            https://21sol.ru/onmaster/img/poz4/transport-accessibility-900@2x.jpg 2x,
            https://21sol.ru/onmaster/img/poz4/transport-accessibility-900@3x.jpg 3x" alt="Автобус, едущий по маршруту">
        </picture>
      </div>
    </li>
    <li class="advantages__item advantage">
      <div class="page__wrap">
        <div class="advantage__content">
          <h3 class="advantage__title wow animate__animated animate__fadeInRight">Окружение</h3>
          <div class="advantage__text wow animate__animated animate__fadeInUp">
            <p>Солнечный Комфорт — идеальное пространство для здоровой жизни. В 20 минутах ходьбы от жилых домов расположен шикарный лесной массив с дубами, символом Чувашии. Здесь можно любоваться деревьями в лучах заката, пригласить друзей на пикник или сыграть в волейбол на поляне.</p>
            <p>В 5 минутах езды – гипермаркет Лента и другие крупные супермаркеты.</p>
          </div>
        </div>
        <picture>
          <source type="image/webp" srcset="
            https://21sol.ru/onmaster/img/poz4/environment-900.webp 1x,
            https://21sol.ru/onmaster/img/poz4/environment-900@2x.webp 2x,
            https://21sol.ru/onmaster/img/poz4/environment-900@3x.webp 3x">
          <img class="wow animate__animated animate__fadeInLeft" src="
            https://21sol.ru/onmaster/img/poz4/environment-900.jpg 1x" srcset="
            https://21sol.ru/onmaster/img/poz4/environment-900@2x.jpg 2x,
            https://21sol.ru/onmaster/img/poz4/environment-900@3x.jpg 3x" alt="Природа">
        </picture>
      </div>
    </li>
    <li class="advantages__item advantage">
      <div class="page__wrap">
        <div class="advantage__content">
          <h3 class="advantage__title wow animate__animated animate__fadeInLeft">Инфраструктура</h3>
          <div class="advantage__text wow animate__animated animate__fadeInUp">
            <p>Солнечный — развивающийся район. Современные офисы, торговые центры – все это площадки для перспективного бизнеса и инноваций.</p>
            <p>Внутри района Солнечный Комфорт будет создана собственная инфраструктура для комфортной жизни: школа, детские сады, торговые центры, многоуровневый паркинг</p>
          </div>
        </div>
        <picture>
          <source type="image/webp" srcset="
            https://21sol.ru/onmaster/img/poz4/infrastructure-900.webp 1x,
            https://21sol.ru/onmaster/img/poz4/infrastructure-900@2x.webp 2x,
            https://21sol.ru/onmaster/img/poz4/infrastructure-900@3x.webp 3x">
          <img class="wow animate__animated animate__fadeInRight" src="
            https://21sol.ru/onmaster/img/poz4/infrastructure-900.jpg 1x" srcset="
            https://21sol.ru/onmaster/img/poz4/infrastructure-900@2x.jpg 2x,
            https://21sol.ru/onmaster/img/poz4/infrastructure-900@3x.jpg 3x" alt="Женщина покупает продукты в магазине">
        </picture>
      </div>
    </li>
    <li class="advantages__item advantage">
      <div class="page__wrap">
        <div class="advantage__content">
          <h3 class="advantage__title wow animate__animated animate__fadeInRight">Входные группы</h3>
          <div class="advantage__text wow animate__animated animate__fadeInUp">
            <p>Входные группы проекта – безбарьерная среда с доступами в холлы на уровне земли. В дом будет легко завести коляску или занести мебель. Отделка керамогранитом и металлическими панелями создает эффективный и лаконичный образ входной группы. </p>
            <p>Все подъезды в Солнечном Комфорте – сквозные, чтобы вы могли выйти из дома во двор, и на улицу, а панорамное остекление наполняет помещение естественным светом.</p>
          </div>
        </div>
        <picture>
          <source type="image/webp" srcset="
            https://21sol.ru/onmaster/img/poz4/entrance-groups-900.webp 1x,
            https://21sol.ru/onmaster/img/poz4/entrance-groups-900@2x.webp 2x,
            https://21sol.ru/onmaster/img/poz4/entrance-groups-900@3x.webp 3x">
          <img class="wow animate__animated animate__fadeInLeft" src="
            https://21sol.ru/onmaster/img/poz4/entrance-groups-900.jpg 1x" srcset="
            https://21sol.ru/onmaster/img/poz4/entrance-groups-900@2x.jpg 2x,
            https://21sol.ru/onmaster/img/poz4/entrance-groups-900@3x.jpg 3x" alt="Фасад жилого дома">
        </picture>
      </div>
    </li>
    <li class="advantages__item advantage">
      <div class="page__wrap">
        <div class="advantage__content">
          <h3 class="advantage__title wow animate__animated animate__fadeInLeft">Современный дом</h3>
          <div class="advantage__text wow animate__animated animate__fadeInUp">
            <p>Современный панельный дом высотой до 9 этажей – надежный и комфортный. Жилой дом расположен так, чтобы защищать двор от ветра, при этом в каждой квартире будет много естественного света.</p>
            <p>Стильные и долговечные фасады с облицовкой из керамогранитной плитки годами сохраняют первозданный вид и органично вписываются в окружающий ландшафт.</p>
          </div>
        </div>
        <picture>
          <source type="image/webp" srcset="
            https://21sol.ru/onmaster/img/poz4/modern-house-900.webp 1x,
            https://21sol.ru/onmaster/img/poz4/modern-house-900@2x.webp 2x,
            https://21sol.ru/onmaster/img/poz4/modern-house-900@3x.webp 3x">
          <img class="wow animate__animated animate__fadeInRight" src="
            https://21sol.ru/onmaster/img/poz4/modern-house-900.jpg 1x" srcset="
            https://21sol.ru/onmaster/img/poz4/modern-house-900@2x.jpg 2x,
            https://21sol.ru/onmaster/img/poz4/modern-house-900@3x.jpg 3x" alt="Фасад жилого дома">
        </picture>
      </div>
    </li>
  </ul>
</section>
<section class="advantages-of-facades page__section">
  <div class="page__wrap">
    <h2 class="page__subtitle wow animate__animated animate__fadeInLeft">Преимущества вентилируемых фасадов</h2>
    <ul class="advantages-of-facades__list">
      <li class="advantages-of-facades__item advantages-of-facades__item--1 wow animate__animated animate__backInUp">
        <h3>Наличие раздельных комнат, для отдыха и приёма гостей.</h3>
        <p>В такой квартире легко уживутся четыре человека. Если в семье есть дети, в квартире найдётся место для отдыха и игр.</p>
      </li>
      <li class="advantages-of-facades__item advantages-of-facades__item--2 wow animate__animated animate__backInUp">
        <h3>Возможность перепланировки.</h3>
        <p>При желании владельцы могут расширить квартиру.</p>
      </li>
      <li class="advantages-of-facades__item advantages-of-facades__item--3 wow animate__animated animate__backInUp">
        <h3>Продажа двухкомнатных квартир, которые всегда пользуются спросом</h3>
        <p>Если нужно будет продать или разменять жильё, покупатели на двухкомнатную квартиру всегда найдутся. Это беспроигрышный вариант, для вложения средств.</p>
      </li>
    </ul>

  </div>
</section>
<section class="contacts page__section">
  <div class="page__wrap">
    <h2 class="page__subtitle wow animate__animated animate__fadeInLeft">Офисы продаж</h2>
  </div>
  <div class="tabs">
    <input type="radio" name="tab-btn-office" id="tab-btn-office1" value="" checked=""><label for="tab-btn-office1">На Солнечном б-ре</label>
    <input type="radio" name="tab-btn-office" id="tab-btn-office2" value=""><label for="tab-btn-office2">На Московском пр-те</label>
    <div class="tabs__content" id="content-office1">
      <div class="contacts__wrap">
        <div class="contacts__content-wrap page__wrap">
          <div class="contacts__content">
            <h3><span>ост. Зодчего П. Егорова</span>Солнечный бульвар, д. 12, корп. 1</h3>
            <div class="contacts__schedule">
              <h4 class="contacts__schedule-title">График работы</h4>
              <p>
                Пн—Пт с 9:00 до 17:00<br>
                Сб с 9:00 до 15:00<br>
                Без обеда<br>
                Вс — выходной
              </p>
            </div>
            <a class="btn btn--red contacts__btn-appointment" data-b24-crm-button-widget="callback" class="slider_button_callback" href="javascript:void(0)" onclick="b24Call();">
              <svg class="icon" width="16px" height="16px">
                <use class="icon__symbol" xlink:href="#icon-phone"></use>
              </svg>
              Записаться на встречу</a>
          </div>
        </div>
        <div class="contacts__map-wrap"><iframe id="fancybox-frame1682642019026" name="fancybox-frame1682642019026" class="fancybox-iframe" allowfullscreen="allowfullscreen" allow="autoplay; fullscreen" src="https://yandex.ru/map-widget/v1/?um=constructor%3A26398aa42613baf806544cb96b3764d6b23bc0d7eea3b198ed61191101dfe3c7&amp;source=constructor" scrolling="auto"></iframe></div>
      </div>
    </div>
    <div class="tabs__content" id="content-office2">
      <div class="contacts__wrap contacts__wrap--office2">
        <div class="contacts__content-wrap page__wrap">
          <div class="contacts__content">
            <h3><span>ост. Студгородок</span>Московский проспект, д. 25, корп. 1</h3>
            <div class="contacts__schedule">
              <h4 class="contacts__schedule-title">График работы</h4>
              <p>
                Пн—Пт с 8:00 до 15:00<br>
                Без обеда<br>
                Сб, Вс — выходной
              </p>
            </div>
            <a class="btn btn--red contacts__btn-appointment" data-b24-crm-button-widget="callback" class="slider_button_callback" href="javascript:void(0)" onclick="b24Call();">
              <svg class="icon" width="16px" height="16px">
                <use class="icon__symbol" xlink:href="#icon-phone"></use>
              </svg>
              Записаться на встречу</a>
          </div>
        </div>
        <div class="contacts__map-wrap"><iframe id="fancybox-frame1682642082479" name="fancybox-frame1682642082479" class="fancybox-iframe" allowfullscreen="allowfullscreen" allow="autoplay; fullscreen" src="https://yandex.ru/map-widget/v1/?um=constructor%3A09015f99ba240a41cf128779a11f6fb6b4894e37ecd548ce295c19c99385baa2&amp;source=constructor" scrolling="auto"></iframe></div>
      </div>
    </div>
  </div>

</section>
<section class="note page__section">
  <div class="page__wrap">
    <div class="note__text">
      <p>* Стоимость квартиры действует на момент публикации прайса на сайте. Подробнее <a href="https://21sol.ru/docs/">https://21sol.ru/docs/</a>
        Цена за 1 комнатную квартиру расположенной на 9 этаже, площадью 37,11 кв. м. Ежемесячный платеж 18 133 рублей рассчитан из суммы однокомнатной квартиры стоимостью 3 785 220 рублей по ставке 6% годовых рамках программы ПАО Сбербанк «Ипотека с государственной поддержкой для семей с детьми» на срок кредитование 30 лет с первоначальным взносом 20,1% от стоимости квартиры.
      </p>


      <p>** Ставка от 6% годовых доступна в рамках программы ПАО Сбербанк «Ипотека с государственной поддержкой для семей с детьми» на срок кредитования от 12 до 360 месяцев при приобретении строящегося жилья у юридического лица по ДДУ/ДУПТ или готовое жилье у застройщика – партнера Банка: ООО СЗ «Горизонт» при первоначальном взносе от 20,1% от стоимости кредитуемого жилого помещения, а также при проведении сделки с услугой «Сервис электронной регистрации». При отказе заемщика от услуги «Сервис электронной регистрации» процентная ставка по кредиту увеличивается на 0,3% годовых. Минимальная сумма кредита – 300 тыс. руб. Максимальный размер кредита до 12 000 000 руб - при покупке жилья в Москве и Московской области, Санкт-Петербурге и Ленинградской области; до 6 000 000 руб при покупке жилья в других регионах. Валюта – рубли РФ.
Кредит предоставляется гражданам РФ, у которых либо в период с 1 января 2018 г. до 1 июля 2024 г. (включительно) родился ребенок, гражданин РФ; либо имеется ребенок, гражданин РФ, рожденный не позднее 31.12.2023 г., которому установлена категория «ребенок-инвалид»; либо имеются двое или более детей, граждане РФ, которые не достигли возраста 18 лет на дату заключения кредитного договора. Необходимо предоставление свидетельств о рождении и подтверждение гражданства всех детей. Дополнительные расходы: страхование и оценка объекта недвижимости, оформляемого в залог (тарифы зависят от индивидуальных особенностей заемщика), нотариальное заверение документов, направление документов на гос. регистрацию ДДУ в электронном виде. Услуга «Сервис электронной регистрации» предоставляется ООО «Домклик» (ОГРН 1157746652150, адрес: 121170, г. Москва, Кутузовский проспект, д. 32, к. 1, www.domclick.ru, услуга является платной.
Обеспечение по кредиту – залог кредитуемого объекта недвижимости. Итоговая сумма кредита определяется индивидуально, на основании оценки платежеспособности и стоимости обеспечения заемщика. Банк вправе отказать в выдаче кредита без объяснения причин. Изменение условий – Банком в одностороннем порядке. Предложение действительно в период с 07.04.2022 по 01.07.2024 г. вкл. Подробнее об условиях кредитования, необходимых документах и ограничениях на www.sberbank.ru. Реклама. ПАО Сбербанк. Генеральная лицензия Банка России на осуществление банковских операций № 1481 от 11.08.2015.
</p>
      <p>*** Расчет сделан на основе однокомнатной комнатной квартиры в позиции №4 расположенной на 9 этаже, площадью 37,11 кв.м. стоимостью 3 785 220 руб. Цена актуальна на 20.09.2023 г.</p>
      <p>Обращаем ваше внимание на то, что данный Интернет-сайт носит исключительно информационный характер и ни при каких условиях не является публичной офертой, определяемой положениями Статьи 437 Гражданского кодекса Российской Федерации.
        <br>ООО ГК «Удача» ведет деятельность на территории Российской Федерации в соответствии с законодательством Российской Федерации. Предлагаемые товары/работы/услуги доступны к получению на территории Российской Федерации. Мониторинг потребительского поведения субъектов, находящихся за пределами Российской Федерации, не ведется.
      </p>
    </div>
  </div>
</section>




</main>
<script src="https://21sol.ru/onmaster/js/jquery-3.5.1.min.js"></script>
<script src="https://21sol.ru/onmaster/js/wow.min.js"></script>
<script src="https://21sol.ru/onmaster/js/swiper-bundle.min.js"></script>
<script src="https://21sol.ru/onmaster/js/readmore.js"></script>
<script src="https://21sol.ru/onmaster/js/script.js"></script>
<script>
  // Свернуть-развернуть полное описание
  $('.note__text').readmore({ //вызов плагина
    speed: 500, //скорость раскрытия скрытого текста (в миллисекундах)
    moreLink: '<a class="readmore-js-toggle" href="#">Развернуть полное описание</a>', //ссылка "Читать далее", можно переименовать
    lessLink: '<a class="readmore-js-toggle readmore-js-toggle--opened" href="#">Свернуть полное описание</a>' //ссылка "Скрыть", можно переименовать
  });
</script>
